Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/npolar.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: Two things are important to polar bears when selecting a suitable denning site.
nb: Det er to ting som er viktige for isbjørnen når det gjelder å finne et egnet sted for å gå i hi.

source: Over the period 2001-2011, the average sea ice extent in September was 5.49 million km
nb: Den gjennomsnittlige havisutbredelsen i september for perioden 2001–2011 var 5,49 millioner km

source: The weight of newborn pups is on average 2.1 g.
nb: Ungene veier i gjennomsnitt 2,1 g ved fødsel.

source: The world’s glaciers, excluding the ice sheets of Greenland and Antarctica, lose ice mass corresponding to a yearly rise in sea level of about 0.77 mm (±0.22 for the period 1991-2003).
nb: Verdens isbreer, foruten innlandsisen på Grønland og i Antarktis, taper masse som tilsvarer en årlig havnivåøkning på omtrent 0,77 mm (±0,22 for perioden 1991–2003).

source: This will be done using an ocean circulation model and scenarios of glacier retreat.
nb: Dette vil bli gjort ved hjelp av en havsirkulasjonsmodell og scenarier for tilbaketrekning av isbreer.

source: The volcanism and earthquake activity on and around the island are due to this location.
nb: Vulkanismen og jordskjelvaktiviteten på og omkring øya skyldes denne beliggenheten.

source: Bowheads are protected in Svalbard.
nb: Arten er fredet på Svalbard.

source: Ice cores from Svalbard can also be used to study climate, but these cores are trickier to interpret because summer melting is greater there than in Antarctica.
nb: Iskjerner fra breer på Svalbard kan også brukes i klimastudier, men større avsmelting om sommeren enn i Antarktis, gjør at tolkningen av dataene er mer komplisert.

source: For these species, developmental abnormalities have been found at early life stages, while juveniles and adult fish appear to be handling increased CO
nb: På disse artene er det funnet utviklingsavvik på tidlige livsstadier, mens ungfisk og voksen fisk synes å handtere økte CO

source: The Central Crater and Egg Island, a crater remnant on the south side of the mountain, have permanent fumarole activity (emission of hot steam).
nb: Sentralkrateret og Eggøya, en kraterruin på sørsiden av fjellet, har permanent fumarolaktivitet (uttreden av het vanndamp).

source: investigates the conditions and processes in the Barents Sea during the different seasons.
nb: utforsker forholdene og prosessene i Barentshavet i de ulike årstider.

source: Further south we have Hopen.
nb: Lengre sør har vi Hopen.

source: Monitoring initiated in 2006 suggests that numbers are declining, but there is considerable inter-annual variation in the number of breeding pairs and also in which colonies they occupy.
nb: Overvåking som har pågått siden 2006 indikerer at bestanden på Svalbard er i nedgang, men at det er en betydelig variasjon mellom år i hvor mange par som går til hekking og i hvilke kolonier fuglene etablerer seg.

source: Annual expeditions have been carried out in Kongsfjorden in Svalbard since 1996 in order to take samples along a transect extending from the innermost part of the fjord, over the shelf and Eggakanten and out into Framstredet.
nb: Det har blitt gjennomført årlige tokt i Kongsfjorden på Svalbard siden 1996 for å ta prøver langs et transekt som strekker seg fra innerst i fjorden, over sokkelen og eggakanten og ut i Framstredet.

source: : samme as jpg, but with transparency.
nb: same bruksområde som jpg, men med transparent bakgrunn.

source: Melting of glacier ice is the second largest contributor to sea level rise so far, but it can become the main contributor in the future.
nb: Smelting av breis er den andre store bidragsyteren til havnivåøkning så langt, men kan komme til å bli den viktigste i framtida.

source: The ice is a climate archive which “traps” gases in the atmosphere and provides knowledge that stretches 900 000 years back in time.
nb: Isen med sine luftbobler er et klimaarkiv som «fanger» atmosfærens gasser og gir oss kunnskap som går 900 000 år tilbake i tid.

source: The largest colonies (several over 100,000 pairs) are situated on the south-eastern parts of Spitsbergen (Koval’skijfjella and Stellingfjellet), Hopen and Bjørnøya.
nb: De største koloniene (flere på over 100 000 par) ligger på sørøstkysten av Spitsbergen (Koval’skijfjella og Stellingfjellet), på Hopen og på Bjørnøya.

source: It is about 350 km from Maitri to the Norwegian Troll research station, and approximately an hour’s flight between the two neighbours in this vast, icy wilderness.
nb: Det er omtrent 350 km mellom Maitri og den norske Troll-stasjonen og cirka en times flytur mellom naboene i dette utstrakte isødet.

source: Collapse of some ice shelves on the Antarctic Peninsula has led to a 300-800% increase in the flow rate of glaciers in the areas where the ice shelves have disappeared.
nb: Kollaps av enkelte isbremmer ved Antarktishalvøya har resultert i 300–800 % økt avrenningshastighet på isbreene i de aktuelle områdene hvor bremmene har forsvunnet.

source: From Sofietoppen, showing approach from the east.
nb: Fra Sofietoppen, viser inflyvning fra øst.

source: Paleoclimatologists and palaeoceanographers reconstruct the marine conditions of the past using ‘paleo proxies’ (indirect measurements) of sea ice and sea temperatures, based on fossil foraminifera and diatoms from marine sediment samples.
nb: Paleoklimatologene og paleoseanografene rekonstruerer fortidens havforhold ved hjelp av såkalte paleo proxies (indirekte målinger) av havis og havtemperaturer, basert på fossile foraminiferer og diatomer fra marine sedimentprøver.

source: This movement coastward movement of ice gives the inland ice sheet a significant role in maintaining the regional climate system; changes in the balance between accumulation and loss of ice will have implications for climate and global sea level.
nb: Gjennom denne tilflytelsen av is til kysten har innlandsisen en betydelig rolle i opprettholdelse av klimasystemet i regionen, og endringer i balansen mellom tilførsel og tap av is vil ha betydning for klimautviklingen og globalt havnivå.

source: Cooperation on the conservation of the world’s polar bears began in 1965, when the Americans were concerned about the large catch in Alaska and Canada in the absence of knowledge of the population status.
nb: Samarbeidet om bevaring av verdens isbjørn startet i 1965, da amerikanerne var bekymret for det store fangstuttaket i Alaska og Canada uten at man visste noe om bestandsforhold.

source: Research at Sverdrup
nb: Forskning ved Sverdrup

source: The ice station should be clear with no ridges, and weather and visibility are of crucial importance.
nb: Isstasjonen bør være oversiktlig og uten skrugarder, og vær og siktforhold er avgjørende.

source: As in the formation of patterned ground, sorting processes occur in the permafrost, and permafrost layers can be formed that are no longer supported by intermingled stones.
nb: Som ved dannelsen av polygonmark skjer det sorteringsprosesser i permafrosten, og det kan dannes lag i permafrosten, som ikke lenger støttes av steiner som ligger borti hverandre.

source: Says Christian Lydersen, a senior researcher at the Norwegian Polar Institute and one of the authors of the study.
nb: Det sier Christian Lydersen, han er seniorforsker ved Norsk Polarinstitutt og en av forfatterne av studiet.

source: As a result, we do not see many female bears in dens on Kongsøya and Hopen in years when the sea ice does not form around the islands in autumn.
nb: Derfor ser vi heller ikke mange binner i hi på Kongsøya og Hopen i år hvor sjøisen ikke formes rundt øyene på høsten.

source: These den habitat maps are evaluated using known polar bear den positions based on both observations and den positions determined from satellite telemetry data.
nb: Disse hi-habitat-kartene er evaluert ved hjelp av kjente hi-posisjoner fra isbjørn-hi basert både ved observasjoner og basert på hi-posisjoner bestemt fra satellitt-telemetri data.

source: Establishing an ice station in the Fram Strait.
nb: Etablering av isstasjon i Framstredet.

source: From 1988, female bears were fitted with collars every year.
nb: Fra 1988 ble binner hvert år utstyrt med halsbånd.

source: (e.g. capelin and herring) and
nb: lodde og sild) og

source: Lindbäck herself participated as the only female in two of the research expeditions on the ice in Dronning Maud Land, most recently in 2018.
nb: Lindbäck deltok selv som eneste kvinne på to av ekspedisjonene på isen i Dronning Maud Land, sist i 2018.

source: It has short, crooked claws, designed for hooking into prey, as well as giving good grip for climbing on the ice.
nb: Klørne er korte og krokete, og egnet til å huke fast i byttedyr, i tillegg til å gi godt grep for å klatre på isen.

source: Together with Geir Moholdt, a glaciologist at the Polar Institute, Anirudha will examine details in the ice more closely, with a focus on the Antarctic ice sheet.
nb: Det er detaljer i isen som skal under lupen når han sammen med isbreforsker Geir Moholdt ved Polarinstituttet skal konsentrere seg om den antarktiske innlandsisen.

source: Polar bears are not normally found on Jan Mayen.
nb: Isbjørn blir sjelden observert på Jan Mayen.

source: Model calculations of how the ozone layer will evolve show that the ozone layer should be back at 1980 values sometime between 2025 and 2050.
nb: Modellberegninger av utviklingen av ozonlaget viser at ozonlaget vil være tilbake på 1980-årsverdier et sted mellom år 2025 og 2050.

source: Blood plasma samples have been collected from 1997 to the present day.
nb: Blodplasmaprøver er samlet inn fra 1997 frem til i dag.

source: In parts of Scandinavia and Russia, the active layer of earth that lies atop the permafrost and that thaws in the summer, has become as much as 20 cm thicker, and there have been major reductions in permafrost in the European parts of Russia.
nb: I noen deler av Skandinavia og Russland har jordlaget over permafrosten, det laget som tiner om sommeren, blitt opp til 20 cm tykkere og det har vært betydelig permafrostreduksjon i den europeiske delen av Russland.

source: The global climate system is controlled by the energy balance in the ocean and atmosphere, and sea ice plays a crucial role in the climate.
nb: Det globale klimasystemet styres av energibalansen i havet og atmosfæren, og i disse prosessene spiller havisen en betydelig klimarolle.

source: Where do polar bears den?
nb: Hvor går isbjørnen i hi?

source: How much and what type of light (infrared, visible, ultraviolet) depends on the surface’s temperature.
nb: Hvor mye og hva slags lys (infrarødt, synlig, ultrafiolett) er avhengig av overflatens temperatur.

source: Female bears are notably smaller (just over two metres long and often around a couple of hundred kilograms).
nb: Binnene (hunnbjørnene) er betydelig mindre (noen over to meter lange og ofte rundt et par hundre kilo).

source: The little auk is the most numerous bird species in Svalbard, and also probably one of the most numerous seabird species in the world.
nb: Alkekongen er den mest tallrike fuglearten på Svalbard, og trolig den mest tallrike sjøfuglarten i verden.

source: Monitoring and research
nb: Overvåking og forskning

source: Weddell seals at George V Land have the lowest values in the world of DDT and PCBs in their blubber, and they are also lower than in seals elsewhere in Antarctica.
nb: Weddell-seler på Kong Georges Land har de laveste verdiene av DDT og PCB i spekket på verdensbasis, og også lavere enn seler andre steder i Antarktis.

source: The tidal zone around Jan Mayen has a limited flora and fauna.
nb: Tidevannssonen rundt Jan Mayen har begrenset flora og fauna.

source: New tracking technology using light-level loggers or GLS (Global Location Sensor) has been used to map migratory routes and winter areas for seabirds that nest or winter in the Barents Sea.
nb: Ny sporingsteknologi ved bruk av lysloggere eller GLS (Global Location Sensor) er tatt i bruk for å kartlegge trekkruter og vinterområder for sjøfugl som hekker eller overvintrer i Barentshavet.

source: over the past few years.
nb: over de siste årene.

source: In particular, mammals and birds that depend on shell-building species are vulnerable to such effects, and must switch to other prey species if their availability declines.
nb: Spesielt er pattedyr og fugler som er avhengige av kalkskalldannende arter utsatt for slike effekter, og må bytte til andre byttedyrarter om det blir en nedgang i tilgjengeligheten av dem.

source: A total of 50 colonies are known in Svalbard.
nb: Til sammen er det registrert 50 kolonier/hekkeområder på Svalbard.

source: About 300 of these remained around Svalbard while the rest migrated up into the ice or in the Russian Arctic.
nb: Omtrent 300 av disse holdt til rundt Svalbard mens resten vandret oppe i isen eller i russisk Arktis.

source: Where such habitat is in short supply, like in Svalbard (due to lack of soil or, where soil is present, permafrost), puffins nest in rock crevices and in holes among stones.
nb: Der hvor jord mangler, slik som på Svalbard (enten mangel på jord eller på grunn av permafrost), hekker arten i sprekker og hulrom i bergvegger eller mellom steiner.

source: It has been estimated that the influx of fresh water (from all sources) has increased by 7700 km
nb: Det har blitt anslått at tilførselen av ferskvann (fra alle kilder) har økt med 7700 km

source: In the Barents Sea, the Russian populations replace the Norwegian ones when the latter migrate southwest in winter.
nb: I Barentshavet erstatter russiske bestandene de norske bestandene når sistnevnte trekker sørvestover om vinteren.

source: Since 1990 the population of Brünnich’s guillemots on Bjørnøya has been more or less stable.
nb: Siden 1990 har hekkebestanden av polarlomvi på Bjørnøya og Spitsbergen vært relativt stabil.

source: The Greenland ice sheet contains so much water that if it were to melt entirely, global sea level would rise about 7 metres.
nb: Iskappen på Grønland inneholder så mye vann at skulle hele smelte, ville det globale havnivået stige med omtrent 7 meter.

source: Norwegian hunting vessels were active in the drift ice around Greenland and Jan Mayen (the West Ice), around Russian areas off Novaya Zemlya and in the mouth of the White Sea (the East Ice) and from Svalbard to Franz Josef Land (the North Ice).
nb: Norske fangstbåter var aktive i drivisområdene ved Grønland og Jan Mayen (Vesterisen), ved russiske områder mot Novaja Semlja og i Kvitsjømunningen (Østerisen) og fra Svalbard til Frans Josef Land (Nordisen).

source: Fins whales reach sexual maturity sometime between the ages of six and eight. They are thought to live to 80–100 years of age.
nb: Finnhvalene blir kjønnsmodne i seks- til åtteårsalderen, og man antar at de kan leve til de blir 80–100 år gamle.

source: These climate changes in Antarctica will have multiple consequences.
nb: Konsekvensene av disse klimaendringene i Antarktis er flerfoldige.

source: Harp seals live to be approximately 35 years of age.
nb: De kan leve til de blir rundt 35 år gamle.

source: A correction factor for seals in the water at the time of the survey was calculated based on radio-tagged animals and an extensive behavioural study.
nb: En korreksjonsfaktor for sel som var ute og svømte og ikke ble med på bildene, ble utviklet på grunnlag av et større atferdstudie basert på VHF-telemetri.

source: Approximately 1200 small lakes are scattered around the island.
nb: 1200 små vann ligger spredt rundt på øya.

source: Only pregnant female polar bears den during the winter; all other polar bears are winter active, even during the months with 24 hour darkness.
nb: Bortsett fra drektige binner som går i hi, er isbjørnen vinteraktiv, selv i perioder med 24 timers mørke.

source: An increase of 0.3°C to 0.7°C is expected between the twenty-year periods 1986-2005 and 2016-2035.
nb: Det forventes en økning på rundt 0,3 °C til 0,7 °C mellom tyveårsperioden 1986–2005 og tyveårsperioden 2016–2035.

source: of ice. More than half of the land in Svalbard is covered by ice: a total of 2100 glaciers large and small can be found there.
nb: Mer enn halvparten av Svalbards landarealer er dekket av isbreer, hele 2100 små og store isbreer finner vi her.

source: We still don’t know the answer.
nb: Dette vet vi fortsatt ikke.

source: Estimated mortality during the first winter is 74%, but this drops to 32% for adults.
nb: I løpet av det første leveåret er dødeligheten på over 74 %, mens denne avtar til 32 % for voksne.

source: The IPCC summary of available knowledge indicates that the total extent of sea ice decreased by 3.5-4.1% per decade between 1979 and 2012, while the amount of sea ice that has survived at least one summer decreased by 9.4-13.6% per decade.
nb: FNs klimapanels oppsummering av tilgjengelig kunnskap viser at utbredelsen av havisen har minket med mellom 3,5 og 4,1 % per tiår i perioden 1979 til 2012, mens havis som har overlevd minst én sommer har minket med 9,4–13,6 % per tiår i samme periode.

source: Sabine’s gulls breed in the sub arctic and high arctic regions of North America and Russia, as well as on Greenland and in Svalbard.
nb: Arten hekker i de arktiske og subarktiske områdene av Nord-Amerika og Russland, i tillegg til på Grønland og Svalbard.

source: Norway, Canada and Russia hunt this species commercial currently.
nb: I dag drives kommersiell fangst av denne arten av Canada, Norge og Russland.

source: This programme is studying the prevalence and status of the three endemic ice-associated whales in Svalbard (bowhead whale, beluga whale and narwhal) in relation to climate changes and possible interactions with populations of summer-visiting whale species.
nb: Programmet studerer utbredelse og status til de tre endemiske is-assosierte hvalartene på Svalbard (Grønlandshval, hvithval og narhval) i forhold til klimaendringer og mulige interaksjoner med bestander av sommergjestende hvalarter.

source: , which has an 80–90% mortality rate if left untreated.
nb: , som dersom den ikke behandles har en dødelighet på 80–90 %.

source: This photo is from close to the coast of Dronning Maud Land and shows a colony of Adélie penguin being attacked by a south polar skua in search of food.
nb: Dette bildet er fra nært kysten av Dronning Maud Land og viser en koloni med adeliepingviner som blir utsatt for en sørjo på jakt etter mat.

source: They have met in Canada (Iqaluit), Russia (Moscow), Greenland (Ilullissat), USA (Fairbanks), and most recently in March 2020 in Longyearbyen in Svalbard.
nb: Etter møter i Canada (Iqaluit), Russland (Moskva), Grønland (Ilullissat), USA (Fairbanks), og sist i mars 2020 i Longyearbyen på Svalbard.

source: They weigh about 10 kg when the family leaves their winter home in late March or early April.
nb: Når familien forlater hiet i mars eller april veier de omtrent 10 kilo.

source: Studies have revealed a strong correlation between temperatures in Antarctica and global sea level, which in turn correlates with global temperature over the past 520 000 years. Antarctica is expected to contribute to the rise in sea level projected over the next century.
nb: Studier har vist en sterk sammenheng mellom temperatur i Antarktis og globalt havnivå, som igjen er korrelert med globale temperaturer, gjennom de siste 520 000 årene.Det forventes at Antarktis vil bidra til den forventede havnivåstigningen det neste århundret.

source: Arctic foxes were not seen on the islands of Bjørnøya or Jan Mayen for many years, but recently they have been naturally reintroduced over the sea ice to Bjørnøya where they now reproduce annually.
nb: På Bjørnøya og Jan Mayen har arten vært nesten fraværende i lengre tid, men de har nylig kommet tilbake til Bjørnøya via havisen og reproduserer nå årlig her.

source: The condition of ice shelves is thus an important component in the climate system.
nb: Tilstanden til isbremmene utgjør dermed en viktig komponent i klimasystemet.

source: Cod and herring are considered to be key species in the southern Barents Sea, while prawns and Arctic cod are key species in the northern Barents Sea.
nb: Torsk og sild ansees å være nøkkelarter i det sørlige Barentshavet, mens reker og polartorsk er nøkkelarter i nordlige Barentshavet.

source: Norwegian Polar Institute’s office in Longyearbyen
nb: Norsk Polarinstitutts kontor i Longyearbyen

source: It can therefore be a key species in both the southern and northern Barents Sea, but because the population exhibits substantial fluctuations with very low biomass over periods of 8 – 10 years, it is a relatively unstable food source.
nb: Den kan derfor være en nøkkelart både i det sørlige og nordlige Barentshavet, men fordi bestanden har store svingninger med svært lav biomasse i perioder på 8–10 år, er den en lite stabil matkilde.

source: Walruses became protected 1952 in Svalbard, when it is likely that only a few hundred remained.
nb: De ble fredet på øygruppen i 1952, og da var det bare et par hundre dyr igjen.

source: ), and what types of disturbances they withstand (
nb: ), og hvilken type forstyrrelser de tåler (

source: Data from passive microwave instruments suggest increased melting of ice shelves.
nb: Data fra passive mikrobølger antyder økt kystnær smelting av isbremmene.

source: The wintering area of the Svalbard population is not known, but many birds probably winter in the Barents Sea and further to the south in the northeast Atlantic.
nb: Overvintringsområdene til lundene på Svalbard er ikke kjent, men mange fugler overvintrer trolig i Barentshavet og videre sørover i det nordøstlige Atlanterhavet.

source: For example, the discovery of planktonic species typical of Atlantic water makes it possible to follow the transportation of Atlantic water up along the west coast of Svalbard and north to the Jermak Plateau, where it appears beneath cooler Arctic waters.
nb: Funn av planktoniske arter typiske for atlantisk vann gjør det for eksempel mulig å følge transporten av atlantisk vann opp langs vestkysten av Svalbard og nordover til Jermakplatået hvor det dukker under kaldere arktisk vann.

source: The mass balances from Etonbreen on Austfonna
nb: Massebalansemålingene fra Etonbreen på Austfonna

source: For macroalgae, this effect can be seen, but there is no consistent pattern of development for phytoplankton in the Arctic.
nb: For makroalger kan man se denne effekten, men det er ikke noe konsistent mønster i utviklingen for planteplankton i Arktis.

source: Snow-covered sea ice reflects about 80% of incoming solar radiation, in contrast to open seas, which absorb more than 90% of incoming solar radiation and reflect only 10% back to the atmosphere.
nb: Snødekt havis reflekterer om lag 80 % av solinnstrålingen, i motsetning til åpent hav som absorberer mer enn 90 % av solinnstrålingen og bare sender 10 % tilbake til atmosfæren.

source: The snow that once fell here contains information about ambient climate hundreds of millennia back in time.
nb: I breisen, og spesielt innlandsisen i Antarktis og på Grønland, ligger mengder av frossen informasjon om tidligere tiders klima.

source: It is impossible to give any precise figures on ice extent prior to 1979, but some descriptions of the ice extent can be found in historic records and old maps.
nb: Det er ikke mulig å si noe nøyaktig om isens utbredelse før 1979, men det finnes beskrivelser av isens utbredelse blant annet i historiske kilder og på gamle kart.

source: It accounts on its own for 75% of the energy transported from zooplankton to vertebrate predators such as seabirds, seals, whales and polar bears.
nb: Arten står alene for 75 % av den energien som transporteres fra dyreplankton opp til vertebrate predatorer som sjøfugl, seler, hvaler og isbjørn.
